[
  {
    "path": "Exports.10.Data.3.Value.0.Value.5",
    "key": "03E6A0BD48FBB209A8EB3592ED81410E",
    "text": "Далее",
    "originalText": "Next"
  },
  {
    "path": "Exports.11.Data.0",
    "key": "9004BEAE43DC5F68265EF687CD466594",
    "text": "Кассиус Перт, министр науки, объявил сегодня, что уходит со своего поста после 15 лет службы. В пресс-релизе он заявил, что доволен работой, проделанной за последние годы, и с нетерпением ждёт выхода на пенсию.",
    "originalText": "Cassius Perth, Minister of Science, announced today that he would be stepping down from his position after 15 years of service. In a press release, he stated that he was satisfied with the work he had done in the past few years, and was looking forward to his retirement."
  },
  {
    "path": "Exports.11.Data.5.Value.0.Value.5",
    "key": "D56042F64824FF55E5A5D482274B66EF",
    "text": "Держу пари, так и есть. Пенсионные планы министерства, насколько я знаю, просто заоблачные.",
    "originalText": "I bet he was. Ministry retirement plans are through the roof, as far as I know."
  },
  {
    "path": "Exports.11.Data.5.Value.1.Value.5",
    "key": "EF135FE64AE229DD2722A6A2E7E88F5E",
    "text": "Идеально. Время сменить карьеру, Рене.",
    "originalText": "Perfect. Time for a change of careers, Renee."
  },
  {
    "path": "Exports.11.Data.5.Value.2.Value.5",
    "key": "F489344548B42B306C5A599AC1CB7B7A",
    "text": "[Продолжать слушать]",
    "originalText": "[Keep listening]"
  },
  {
    "path": "Exports.12.Data.0",
    "key": "F119133942E0036237BBCA8266EA9E52",
    "text": "Преемник в настоящее время выбирается, и в пресс-релизе из штаб-квартиры министерства, Научного города, сообщается, что подходящий кандидат будет объявлен в течение следующей недели.",
    "originalText": "A successor is currently being chosen, and a press release from the headquarters of the ministry, Science City, stated that a suitable candidate would be announced within the next week."
  },
  {
    "path": "Exports.12.Data.5.Value.0.Value.5",
    "key": "02E701294C6E7E2D995467A6CB903F3E",
    "text": "\"...И местная журналистка, Рене Уилсон, кажется лучшим кандидатом. Мы с нетерпением ждём, чтобы предложить ей невероятную зарплату.\"",
    "originalText": "\"...And local journalist, Renee Wilson, seems like the best candidate. We can't wait to offer her a ludicrous salary.\""
  },
  {
    "path": "Exports.12.Data.5.Value.1.Value.5",
    "key": "9C5426F54E99A385CCB58E947B7F9F7E",
    "text": "Сделаю смелое предположение, что это будет брат Перта или что-то в этом роде.",
    "originalText": "Taking a wild guess that it's going to be Perth's brother, or something."
  },
  {
    "path": "Exports.12.Data.5.Value.2.Value.5",
    "key": "7AEE78964525F87E4AD94AA41303AB86",
    "text": "[Продолжать слушать]",
    "originalText": "[Keep listening]"
  },
  {
    "path": "Exports.13.Data.0",
    "key": "81A1FAC346EF64DBDA7B8FA4E70E97F9",
    "text": "...Это была, конечно же, песня \"Stepping High\" от Brovo — они уже десятую неделю подряд возглавляют чарты. Потрясающе. Теперь, прежде чем этот диджей завершит свой день, время для сегодняшних новостей.",
    "originalText": "...That was, of course, \"Stepping High\" by Brovo - this marking their tenth consecutive week at the top of the charts. Stellar stuff. Now, before this DJ signs off for the day, it's time for today's stories."
  },
  {
    "path": "Exports.13.Data.5.Value.0.Value.5",
    "key": "9CAEC28D4166D862A5E96DBCBE9917A4",
    "text": "[Продолжать слушать]",
    "originalText": "[Keep listening]"
  },
  {
    "path": "Exports.14.Data.0",
    "key": "92F0EA5844D6B72EA1E5729E437E871A",
    "text": "В других новостях, жители Вест-Энда всё ещё приходят в себя после пожара, который уничтожил целый жилой квартал на прошлой неделе.",
    "originalText": "In other news, locals in West End are still reeling from the fire that ravaged an entire tenement block last week."
  },
  {
    "path": "Exports.14.Data.5.Value.0.Value.5",
    "key": "0F19F0104B5671846998DD8D6653692E",
    "text": "...Чёрт. Надо было мне напомнить, да?",
    "originalText": "...Shit. Had to remind me, huh?"
  },
  {
    "path": "Exports.14.Data.5.Value.1.Value.5",
    "key": "32343EE54DE4395DDEDA039C85374E53",
    "text": "...Уничтожил — это точно. Я был там. От здания остались только руины.",
    "originalText": "...Ravaged is right - I went there. There was nothing left but rubble."
  },
  {
    "path": "Exports.14.Data.5.Value.2.Value.5",
    "key": "A7AC8EE54A227F4EC9F19486D0C86B27",
    "text": "[Продолжать слушать]",
    "originalText": "[Keep listening]"
  },
  {
    "path": "Exports.15.Data.0",
    "key": "6F492CF64CF653089D1F15AF7A179100",
    "text": "Пожар, унёсший несколько жизней, был признан несчастным случаем из-за утечки газа. Полицейский департамент заявил, что проведёт проверку других зданий в районе на предмет подобных проблем, и призывает граждан к сотрудничеству.",
    "originalText": "The fire, which claimed a number of lives, has been reported as an unfortunate accident as result of a gas leak. The Police Department has since stated that they will be investigating other at-risk buildings in the area for similar issues, and are asking citizens to cooperate."
  },
  {
    "path": "Exports.15.Data.5.Value.0.Value.5",
    "key": "AF3BEC4748DF83FEBC235F9719B26964",
    "text": "...А мой редактор продолжает требовать, чтобы я закончил статью об этом.",
    "originalText": "...And my editor keeps asking me to finish the article on it."
  },
  {
    "path": "Exports.15.Data.5.Value.1.Value.5",
    "key": "4916F06448D0E7BE584E4EA0EAB5016D",
    "text": "...Ничего нового, значит. Придётся снова пересмотреть свои записи.",
    "originalText": "...Nothing new, then. I'll have to go over my files again."
  },
  {
    "path": "Exports.15.Data.5.Value.2.Value.5",
    "key": "5815DD3A459C2DCA47CF558A6DBC1D19",
    "text": "[Продолжать слушать]",
    "originalText": "[Keep listening]"
  },
  {
    "path": "Exports.16.Data.0",
    "key": "D72969134D0BD3E23330C19E6C6E990B",
    "text": "Наши мысли и молитвы с несчастными душами, погибшими в пожаре. На сегодня это всё — вы слушали «Полдень с Мэдисон», а впереди у вас Гас и The Steelers с песней \"Old Blue.\"",
    "originalText": "Our thoughts and prayers are with the unfortunate souls lost in the fire. That's all for today - this has been Mid-Days With Madison, and next up is Gus And The Steelers, with \"Old Blue.\""
  },
  {
    "path": "Exports.16.Data.5.Value.0.Value.5",
    "key": "0ABA3F214BF8AB57E49F768A39DFA77E",
    "text": "[Выключить радио]",
    "originalText": "[Turn off the radio]"
  }
]
